[
    {
        "author": "Ayn Rand",
        "quote": "The question isn't who is going to let me; it's who is going to stop me.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "I swear, by my life and my love of it, that I will never live for the sake of another man, nor ask another man to live for mine.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "The smallest minority on earth is the individual. Those who deny individual rights cannot claim to be defenders of minorities.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "To say 'I love you' one must first be able to say the 'I.'",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "Contradictions do not exist.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "Whenever you think you are facing a contradiction, check your premises. You will find that one of them is wrong.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "There are two sides to every issue: one side is right and the other is wrong, but the middle is always evil.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "Happiness is that state of consciousness which proceeds from the achievement of one's values.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "Wealth is the product of man's capacity to think.",
        "tweeted": false
    },
    {
        "author": "Ayn Rand",
        "quote": "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "I am tired of running. Tired of you threatening my friends. I will run no more.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "I deny you. You have no power over me, and I will not kneel to you, alive or dead.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "I didn't do it on purpose. It just happened. I don't want to channel the Power. I won't ever do it again. I swear it.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "That's right! The Dragon's banner! Moiraine wants me to be a puppet on Tar Valon strings, a false Dragon for the Aes Sedai.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "She's going to push it down my throat whatever I want. But-I-will-not-be-used!",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "Duty. Death is lighter than a feather, duty heavier than a mountain. That's what they say in Shienar.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "The Dark One is stirring. The Last Battle is coming.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "And the Dragon Reborn has to face the Dark One in the Last Battle, or the Shadow will cover everything. The Wheel of Time broken.",
        "tweeted": true
    },
    {
        "author": "Rand al'Thor",
        "quote": "There's only me. I have the duty, because there isn't anybody else, now is there?",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "By the right of blood, I ask leave to enter Rhuidean, for the honor of our ancestors and the memory of what was.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "I... do not like to see a woman die. I hate it, Sulin. It curdles me up inside. I could not kill a woman if my life hung on it.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "I said you would be on an equal footing with the Tower emissaries, and for bringing nine, you will be.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "They are on their knees, Aes Sedai. Kneel!",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "You were wrong, Cadsuane. He's real. I'm certain of it. I know he is.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "I don't have time for tears, either, Min.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "Sometimes, the hounds catch the wolf and wish they hadn't. Sometimes, he turns on them, or waits in ambush. But first, the wolf has to run.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "With this, you can touch the greatest sa'angreal ever made for a woman.",
        "tweeted": true
    },
    {
        "author": "Rand al'Thor",
        "quote": "It's buried on Tremalking, I understand, but that doesn't matter. With this one, I can touch its male twin.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "I hope they're enough to cleanse the male half of the Source.",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "It has to end!",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "I don't need a war with the White Tower, and you bloody Asha'man bloody well won't give me a war with the White Tower!",
        "tweeted": false
    },
    {
        "author": "Rand al'Thor",
        "quote": "Do I make myself understood?",
        "tweeted": false
    }
]